[
    [
        "Pt'it Bac - tu es arbitre. Prépare un chrono et choisis parmis les voyelles une lettre pour ton adversaire. Ce dernier a 30 secondes pour te donner un mot pour chacune des 3 catégories qu'on lui a imposé.",
        "Pt'it Bac - Trouve un mot pour chacune des 3 catégories suivantes : célébrité, ville et animal. Toi seul joue. Ton adversaire est arbitre : il te donne la lettre et gère un chrono de 30 secondes."
    ],
    [
        "Choisis 2 objets similaires avec ton adversaire. Faites-le tenir sur votre tête en même temps pendant 1 min en marchant autour de la table et sans vous arrêter. Seuls les contacts physiques sont interdits. ",
        "Choisis 2 objets similaires avec ton adversaire. Faites le tenir sur votre tête en même temps pendant 1 min en marchant autour de la table et sans vous arrêter. Seuls les contacts physiques sont interdits."
    ],
    [
        "Commence la phrase par « Au zoo j'ai vu un lion... » puis ajoute un animal. À chaque tour, récite la phrase, retient les animaux énoncés par toi et ton adversaire et ajoute un animal à la liste. Si tu te trompes ou que tu hésites plus de 2 secondes, tu perds le duel.",
        "Complète la phrase de ton adversaire en ajoutant un animal. À chaque tour, récite la phrase, retient les animaux énoncés par toi et ton adversaire et ajoute un animal à la liste. Si tu te trompes ou que tu hésites plus de 2 secondes, tu perds le duel."
    ],
    [
        "Mets-toi dos aux participants et ferme les yeux. Tu ne dois plus les réouvrir ni te retourner jusqu'à la fin du défi. Ton adversaire va te dire ce que tu as à faire. ",
        "Quand ton adversaire a les yeux fermés et est retourné, observe toutes les chaussures des participants et choisis une couleur majoritaire sur l'une des paires de ton choix. Demande ensuite à ton adversaire le prénom de la personne qui a la paire de chaussures de la couleur majoritaire que tu as reperé."
    ],
    [
        "Ton adversaire va te donner une lettre. Tu dois lui apporter un objet commençant par cette lettre dans sa main. C'est lui qui gère le chrono. Tu as 30 secondes.",
        "Tu es arbitre. Prépare un chrono et choisis une lettre (A, T, R, B ou P) pour ton adversaire. Ce dernier a 30 secondes pour te donner un objet commençant par cette lettre dans ta main. Tu n'as pas le droit de bouger."
    ]
]